Tinkerbug-Robotics/TinkerRocket/tinkerrocket-idf/projects/gpio_wire_rx/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_AUTOSTART_ARDUINO=y
CONFIG_ARDUINO_DONT_DEFINE_MIN_MAX=y
CONFIG_BT_ENABLED=n
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
CONFIG_FREERTOS_HZ=1000
